"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 482672, \"word_counts\": \"{\\\"should\\\": 13258, \\\"give\\\": 6898, \\\"lectures\\\": 1833, \\\"in\\\": 38979, \\\"english\\\": 4495, \\\"always\\\": 7790, \\\"no\\\": 18132, \\\"comments\\\": 5450, \\\"good\\\": 287595, \\\"he\\\": 217377, \\\"is\\\": 236062, \\\"a\\\": 149931, \\\"teacher\\\": 194834, \\\"nice\\\": 20050, \\\"very\\\": 80074, \\\"1\\\": 986, \\\"well\\\": 16142, \\\"an\\\": 6629, \\\"excellent\\\": 7614, \\\"without\\\": 704, \\\"reciting\\\": 9, \\\"the\\\": 67315, \\\"lecture\\\": 6074, \\\"she\\\": 47160, \\\"doesn't\\\": 2140, \\\"do\\\": 5017, \\\"anything\\\": 1896, \\\"has\\\": 11278, \\\"idea\\\": 1292, \\\"about\\\": 12241, \\\"subject\\\": 9763, \\\"one\\\": 6754, \\\"of\\\": 32511, \\\"best\\\": 13194, \\\"faculty\\\": 8783, \\\"aiub\\\": 11201, \\\"cann't\\\": 189, \\\"understand\\\": 12589, \\\"as\\\": 14049, \\\"result\\\": 672, \\\"we\\\": 15625, \\\"are\\\": 8320, \\\"hamper\\\": 47, \\\"our\\\": 8071, \\\"exam\\\": 2328, \\\"passins\\\": 12, \\\"diffecult\\\": 30, \\\"time\\\": 5194, \\\"not\\\": 63366, \\\"satisfactory\\\": 748, \\\"his\\\": 35054, \\\"teaching\\\": 22638, \\\"meathod\\\": 81, \\\"ok\\\": 12853, \\\"bad\\\": 19540, \\\"ateacher\\\": 40, \\\"sir\\\": 11841, \\\"never\\\": 3546, \\\"motivates\\\": 80, \\\"and\\\": 42986, \\\"encourages\\\": 173, \\\"students\\\": 23056, \\\"or\\\": 3737, \\\"appreciates\\\": 24, \\\"ideas\\\": 289, \\\"knowledgeable\\\": 518, \\\"with\\\": 14094, \\\"fascinating\\\": 9, \\\"amount\\\": 58, \\\"materials\\\": 802, \\\"to\\\": 58702, \\\"share\\\": 114, \\\"but\\\": 28694, \\\"does\\\": 4922, \\\"communicate\\\": 531, \\\"properly\\\": 3730, \\\"try\\\": 3674, \\\"student\\\": 14766, \\\"lady\\\": 135, \\\"whom\\\": 192, \\\"insult\\\": 214, \\\"their\\\": 1245, \\\"family\\\": 114, \\\"which\\\": 4294, \\\"expect\\\": 509, \\\"this\\\": 12330, \\\"level\\\": 1012, \\\"need\\\": 5440, \\\"more\\\": 13467, \\\"thinking\\\": 232, \\\"her\\\": 11920, \\\"goot\\\": 17, \\\"fantastic\\\": 311, \\\"i\\\": 39644, \\\"like\\\": 11539, \\\"him\\\": 14440, \\\"much\\\": 9090, \\\"any\\\": 6428, \\\"partial\\\": 259, \\\"marking\\\": 1210, \\\"answer\\\": 1315, \\\"says\\\": 464, \\\"learn\\\": 2510, \\\"here\\\": 561, \\\"by\\\": 2628, \\\"money\\\": 291, \\\"so\\\": 24335, \\\"versity\\\": 188, \\\"provides\\\": 147, \\\"us\\\": 19001, \\\"lot\\\": 2512, \\\"facilities\\\": 89, \\\"they\\\": 1508, \\\"didn't\\\": 577, \\\"get\\\": 3010, \\\"those\\\": 1005, \\\"at\\\": 5489, \\\"from\\\": 4733, \\\"have\\\": 11726, \\\"such\\\": 1847, \\\"kinds\\\": 100, \\\"help\\\": 2437, \\\"specially\\\": 350, \\\"marks\\\": 3036, \\\"again\\\": 501, \\\"can\\\": 7057, \\\"work\\\": 1093, \\\"for\\\": 20199, \\\"statistics\\\": 108, \\\"behave\\\": 1149, \\\"towards\\\": 787, \\\"must\\\": 1539, \\\"be\\\": 15245, \\\"improved\\\": 414, \\\"liberal\\\": 338, \\\"some\\\": 5532, \\\"cases\\\": 86, \\\"style\\\": 5251, \\\"experience\\\": 1489, \\\"handle\\\": 141, \\\"ex\\\": 33, \\\"mba\\\": 668, \\\"madam\\\": 1209, \\\"sweet\\\": 269, \\\"heart\\\": 147, \\\"makes\\\": 2377, \\\"encourage\\\": 361, \\\"helpful\\\": 5816, \\\"take\\\": 3106, \\\"class\\\": 16961, \\\"allover\\\": 37, \\\"weak\\\": 1167, \\\"speaking\\\": 995, \\\"needs\\\": 4650, \\\"better\\\": 4219, \\\"grasp\\\": 130, \\\"think\\\": 9983, \\\"what\\\": 4553, \\\"whether\\\": 268, \\\"it\\\": 8528, \\\"feasible\\\": 9, \\\"stop\\\": 158, \\\"contradicting\\\": 9, \\\"own\\\": 699, \\\"instructions\\\": 50, \\\"talk\\\": 732, \\\"either\\\": 168, \\\"complete\\\": 347, \\\"bangla\\\": 405, \\\"street\\\": 21, \\\"person\\\": 7216, \\\"difficult\\\": 1388, \\\"over\\\": 1976, \\\"all\\\": 13062, \\\"singer\\\": 18, \\\"qualifications\\\": 20, \\\"can't\\\": 2332, \\\"express\\\": 230, \\\"eplain\\\": 4, \\\"them\\\": 1421, \\\"appropriately\\\": 14, \\\"full\\\": 448, \\\"extent\\\": 26, \\\"initially\\\": 16, \\\"when\\\": 2032, \\\"was\\\": 2197, \\\"asked\\\": 478, \\\"questions\\\": 1488, \\\"clarify\\\": 131, \\\"used\\\": 201, \\\"if\\\": 4630, \\\"repeat\\\": 216, \\\"then\\\": 1706, \\\"how\\\": 4060, \\\"will\\\": 3743, \\\"progres\\\": 4, \\\"statement\\\": 17, \\\"private\\\": 145, \\\"university\\\": 2437, \\\"where\\\": 396, \\\"each\\\": 547, \\\"every\\\": 2502, \\\"paying\\\": 54, \\\"thousands\\\": 5, \\\"feesand\\\": 4, \\\"dedicating\\\": 5, \\\"precious\\\": 39, \\\"mid\\\": 824, \\\"term\\\": 821, \\\"show\\\": 953, \\\"quiz\\\": 1417, \\\"papers\\\": 327, \\\"neither\\\": 117, \\\"did\\\": 1261, \\\"explain\\\": 2416, \\\"mistakes\\\": 256, \\\"correct\\\": 405, \\\"discussing\\\": 93, \\\"suppose\\\": 101, \\\"know\\\": 5415, \\\"why\\\": 1565, \\\"gone\\\": 65, \\\"wrong\\\": 481, \\\"fairness\\\": 87, \\\"practiced\\\": 19, \\\"favourite\\\": 716, \\\"keep\\\": 482, \\\"favouring\\\": 5, \\\"ignoring\\\": 23, \\\"most\\\": 3314, \\\"importantly\\\": 71, \\\"practice\\\": 261, \\\"unfair\\\": 160, \\\"means\\\": 170, \\\"cheating\\\": 24, \\\"quizzes\\\": 235, \\\"seems\\\": 845, \\\"unsee\\\": 4, \\\"avoid\\\": 150, \\\"whereas\\\": 52, \\\"others\\\": 526, \\\"deducts\\\": 33, \\\"purposely\\\": 4, \\\"bonus\\\": 389, \\\"given\\\": 626, \\\"accordingly\\\": 73, \\\"on\\\": 6629, \\\"priority\\\": 60, \\\"basis\\\": 87, \\\"fact\\\": 158, \\\"that\\\": 12232, \\\"being\\\": 1290, \\\"high\\\": 544, \\\"educated\\\": 190, \\\"profile\\\": 17, \\\"qualified\\\": 557, \\\"go\\\": 1007, \\\"around\\\": 63, \\\"speaks\\\": 535, \\\"fluennly\\\": 16, \\\"also\\\": 6250, \\\"manner\\\": 1028, \\\"might\\\": 444, \\\"knowledge\\\": 4839, \\\"present\\\": 357, \\\"even\\\": 1848, \\\"sendtences\\\": 6, \\\"accept\\\": 171, \\\"negative\\\": 92, \\\"attitude\\\": 1394, \\\"fundamentalist\\\": 6, \\\"don't\\\": 3800, \\\"comment\\\": 1955, \\\"unexpirined\\\": 7, \\\"controll\\\": 36, \\\"everything\\\": 1643, \\\"welly\\\": 25, \\\"below\\\": 151, \\\"average\\\": 3172, \\\"friendly\\\": 7822, \\\"mam\\\": 1002, \\\"teach\\\": 7143, \\\"techer\\\": 1121, \\\"suitable\\\": 576, \\\"expectation\\\": 88, \\\"unable\\\": 481, \\\"guide\\\": 255, \\\"reach\\\": 103, \\\"design\\\": 96, \\\"course\\\": 6086, \\\"according\\\": 418, \\\"ability\\\": 1545, \\\"come\\\": 1097, \\\"phd\\\": 147, \\\"thinks\\\": 306, \\\"great\\\": 4435, \\\"fool\\\": 62, \\\"quite\\\": 2096, \\\"fine\\\": 2682, \\\"deep\\\": 197, \\\"devotion\\\": 16, \\\"making\\\": 602, \\\"managers\\\": 8, \\\"improve\\\": 3305, \\\"change\\\": 1641, \\\"presentation\\\": 462, \\\"fr\\\": 44, \\\"obaidul\\\": 94, \\\"lecture's\\\": 3, \\\"prove\\\": 94, \\\"knows\\\": 2121, \\\"many\\\": 1572, \\\"thing\\\": 2370, \\\"conseption\\\": 10, \\\"clear\\\": 3565, \\\"smoothly\\\": 26, \\\"perfect\\\": 3402, \\\"my\\\": 7618, \\\"opinion\\\": 335, \\\"sometimes\\\": 3589, \\\"proceeds\\\": 33, \\\"too\\\": 4332, \\\"fast\\\": 1759, \\\"matter\\\": 2678, \\\"feel\\\": 1125, \\\"ever\\\": 1918, \\\"known\\\": 337, \\\"hr\\\": 47, \\\"department\\\": 643, \\\"type\\\": 1365, \\\"various\\\": 65, \\\"departments\\\": 5, \\\"other\\\": 2253, \\\"hand\\\": 217, \\\"lots\\\": 462, \\\"practical\\\": 887, \\\"corporate\\\": 66, \\\"world\\\": 243, \\\"new\\\": 1797, \\\"judge\\\": 181, \\\"introducing\\\": 2, \\\"let\\\": 213, \\\"see\\\": 806, \\\"future\\\": 801, \\\"sincere\\\": 767, \\\"appropiate\\\": 70, \\\"cannot\\\": 1771, \\\"behavior\\\": 984, \\\"nothing\\\": 2691, \\\"behaviour\\\": 1720, \\\"discourages\\\": 39, \\\"lose\\\": 99, \\\"selfconfidence\\\": 6, \\\"respect\\\": 1070, \\\"cause\\\": 353, \\\"control\\\": 463, \\\"please\\\": 1298, \\\"your\\\": 964, \\\"attirtude\\\": 6, \\\"sake\\\": 44, \\\"compromises\\\": 8, \\\"cant\\\": 2358, \\\"mark\\\": 1334, \\\"medium\\\": 825, \\\"catagory\\\": 84, \\\"calm\\\": 34, \\\"want\\\": 2252, \\\"would\\\": 1402, \\\"been\\\": 405, \\\"went\\\": 98, \\\"bit\\\": 1700, \\\"slower\\\": 105, \\\"goes\\\": 536, \\\"becomes\\\": 352, \\\"hard\\\": 2811, \\\"catch\\\": 300, \\\"up\\\": 1452, \\\"enough\\\": 3599, \\\"kind\\\": 1495, \\\"f\\\": 177, \\\"serious\\\": 655, \\\"abt\\\": 390, \\\"study\\\": 1824, \\\"directly\\\": 40, \\\"crateria\\\": 6, \\\"effect\\\": 86, \\\"classes\\\": 1896, \\\"dont\\\": 4103, \\\"strict\\\": 1513, \\\"stritly\\\": 16, \\\"cooparate\\\": 30, \\\"able\\\": 982, \\\"make\\\": 6048, \\\"interested\\\": 181, \\\"dc\\\": 122, \\\"lab\\\": 1469, \\\"eee\\\": 276, \\\"boring\\\": 1621, \\\"bt\\\": 398, \\\"problem\\\": 4122, \\\"accent\\\": 155, \\\"its\\\": 1943, \\\"really\\\": 5261, \\\"hurd\\\": 9, \\\"undestand\\\": 144, \\\"late\\\": 999, \\\"hate\\\": 125, \\\"experence\\\": 16, \\\"luck\\\": 1073, \\\"eyes\\\": 97, \\\"who\\\": 2585, \\\"easy\\\": 2253, \\\"way\\\": 4283, \\\"neveruthubn\\\": 7, \\\"butice\\\": 7, \\\"men\\\": 40, \\\"maybe\\\": 149, \\\"aiub's\\\": 142, \\\"grading\\\": 2198, \\\"system\\\": 3539, \\\"grade\\\": 2067, \\\"he's\\\": 2383, \\\"co\\\": 941, \\\"operates\\\": 13, \\\"frankly\\\": 218, \\\"found\\\": 450, \\\"method\\\": 2957, \\\"academical\\\": 7, \\\"side\\\": 415, \\\"considered\\\": 70, \\\"minded\\\": 329, \\\"nicely\\\": 394, \\\"teachar\\\": 628, \\\"long\\\": 325, \\\"life\\\": 2104, \\\"only\\\": 2681, \\\"eevery\\\": 2, \\\"you\\\": 3596, \\\"sometime\\\": 843, \\\"effects\\\": 13, \\\"mind\\\": 485, \\\"agood\\\": 1500, \\\"improvement\\\": 477, \\\"wants\\\": 668, \\\"punctual\\\": 1010, \\\"there\\\": 1492, \\\"doubt\\\": 397, \\\"brilliant\\\": 299, \\\"t\\\": 526, \\\"behabed\\\": 6, \\\"times\\\": 1041, \\\"topic\\\": 2351, \\\"replies\\\": 10, \\\"unfavourable\\\": 15, \\\"examples\\\": 883, \\\"gives\\\": 2879, \\\"honest\\\": 723, \\\"openion\\\": 55, \\\"nobody\\\": 201, \\\"donot\\\": 301, \\\"voice\\\": 1104, \\\"rise\\\": 21, \\\"heard\\\": 236, \\\"tries\\\": 1760, \\\"commant\\\": 72, \\\"confident\\\": 955, \\\"smart\\\": 1509, \\\"proper\\\": 1275, \\\"number\\\": 417, \\\"potential\\\": 147, \\\"guess\\\": 194, \\\"bout\\\": 57, \\\"profession\\\": 429, \\\"big\\\": 371, \\\"overall\\\": 3191, \\\"learning\\\": 1289, \\\"process\\\": 888, \\\"totally\\\": 604, \\\"concentrated\\\": 24, \\\"teaches\\\": 3463, \\\"thank\\\": 1641, \\\"communicating\\\": 70, \\\"n\\\": 1129, \\\"expressed\\\": 17, \\\"irregular\\\": 169, \\\"respectfully\\\": 25, \\\"quality\\\": 1945, \\\"speak\\\": 808, \\\"moderate\\\": 2029, \\\"commend\\\": 138, \\\"just\\\": 3076, \\\"meaningless\\\": 21, \\\"slides\\\": 421, \\\"lengthy\\\": 111, \\\"vary\\\": 499, \\\"mo\\\": 34, \\\"delivered\\\": 46, \\\"blowing\\\": 32, \\\"feculty\\\": 40, \\\"feet\\\": 36, \\\"'\\\": 70, \\\"faculties\\\": 354, \\\"things\\\": 2253, \\\"looking\\\": 209, \\\"forward\\\": 112, \\\"under\\\": 456, \\\"assistance\\\": 28, \\\"heis\\\": 629, \\\"simply\\\": 859, \\\"excelent\\\": 848, \\\"superior\\\": 14, \\\"personal\\\": 183, \\\"attack\\\": 18, \\\"happy\\\": 1086, \\\"left\\\": 109, \\\"moderately\\\": 399, \\\"boss\\\": 387, \\\"wonderful\\\": 446, \\\"hi\\\": 826, \\\"teacher's\\\": 140, \\\"dnt\\\": 192, \\\"morality\\\": 20, \\\"miss\\\": 901, \\\"little\\\": 1601, \\\"conserative\\\": 10, \\\"caming\\\": 10, \\\"capacity\\\": 534, \\\"analytical\\\": 25, \\\"part\\\": 290, \\\"while\\\": 820, \\\"liked\\\": 75, \\\"doing\\\": 1068, \\\"someting\\\": 43, \\\"unjudeg\\\": 7, \\\"me\\\": 3183, \\\"day\\\": 654, \\\"saw\\\": 159, \\\"attendence\\\": 235, \\\"sheet\\\": 265, \\\"previous\\\": 149, \\\"remain\\\": 112, \\\"absence\\\": 39, \\\"said\\\": 299, \\\"may\\\": 1866, \\\"mistake\\\": 230, \\\"signature\\\": 7, \\\"repaly\\\": 7, \\\"it's\\\": 675, \\\"responsibility\\\": 119, \\\"proof\\\": 40, \\\"came\\\": 267, \\\"coz\\\": 185, \\\"attend\\\": 336, \\\"next\\\": 369, \\\"cross\\\": 8, \\\"am\\\": 3710, \\\"astonished\\\": 18, \\\"minus\\\": 14, \\\"3\\\": 434, \\\"total\\\": 162, \\\"sorrow\\\": 29, \\\"working\\\": 283, \\\"accounting\\\": 758, \\\"software\\\": 28, \\\"unlikely\\\": 15, \\\"got\\\": 1398, \\\"lowest\\\": 9, \\\"gread\\\": 95, \\\"d\\\": 305, \\\"allah\\\": 233, \\\"bless\\\": 151, \\\"u\\\": 2699, \\\"nc\\\": 182, \\\"cooperate\\\": 106, \\\"jolly\\\": 111, \\\"quizz\\\": 22, \\\"s\\\": 822, \\\"maintain\\\": 663, \\\"bias\\\": 58, \\\"importance\\\": 218, \\\"particular\\\": 243, \\\"tasks\\\": 38, \\\"report\\\": 113, \\\"that\\\\u2019s\\\": 74, \\\"information\\\": 321, \\\"available\\\": 116, \\\"still\\\": 632, \\\"teachings\\\": 63, \\\"notes\\\": 566, \\\"listen\\\": 190, \\\"students'\\\": 115, \\\"suggestions\\\": 20, \\\"b\\\": 988, \\\"subjects\\\": 553, \\\"excellant\\\": 103, \\\"relation\\\": 387, \\\"hardworking\\\": 64, \\\"clearing\\\": 23, \\\"issue\\\": 43, \\\"approach\\\": 238, \\\"heartly\\\": 16, \\\"thought\\\": 194, \\\"notices\\\": 21, \\\"find\\\": 906, \\\"during\\\": 681, \\\"consulting\\\": 433, \\\"hours\\\": 268, \\\"concious\\\": 78, \\\"state\\\": 17, \\\"worst\\\": 1563, \\\"aaa\\\": 163, \\\"confusing\\\": 492, \\\"doesnot\\\": 397, \\\"care\\\": 1425, \\\"raised\\\": 9, \\\"doesnt\\\": 1230, \\\"kno\\\": 53, \\\"metter\\\": 40, \\\"finally\\\": 51, \\\"mess\\\": 13, \\\"anavwrage\\\": 5, \\\"acceptable\\\": 202, \\\"isnt\\\": 88, \\\"understandable\\\": 1565, \\\"rather\\\": 665, \\\"uses\\\": 211, \\\"understood\\\": 697, \\\"r\\\": 1564, \\\"near\\\": 102, \\\"remember\\\": 137, \\\"till\\\": 176, \\\"live\\\": 132, \\\"tachnique\\\": 22, \\\"g\\\": 251, \\\"thanks\\\": 1385, \\\"i'm\\\": 476, \\\"proud\\\": 695, \\\"ur\\\": 603, \\\"crouse\\\": 43, \\\"gud\\\": 1237, \\\"shold\\\": 70, \\\"least\\\": 360, \\\"assignment\\\": 364, \\\"sollution\\\": 6, \\\"teacherness\\\": 5, \\\"manarism\\\": 5, \\\"after\\\": 1272, \\\"coming\\\": 147, \\\"lesson\\\": 990, \\\"sit\\\": 144, \\\"sleeping\\\": 36, \\\"simple\\\": 377, \\\"reguler\\\": 18, \\\"skilled\\\": 361, \\\"ms\\\": 95, \\\"comes\\\": 679, \\\"20\\\": 140, \\\"otherwise\\\": 631, \\\"quiet\\\": 276, \\\"2\\\": 1135, \\\"right\\\": 684, \\\"example\\\": 1346, \\\"huge\\\": 302, \\\"spoken\\\": 116, \\\"couldn\\\": 14, \\\"say\\\": 2985, \\\"na\\\": 464, \\\"format\\\": 86, \\\"commnets\\\": 16, \\\"works\\\": 210, \\\"wish\\\": 1890, \\\"wouldn't\\\": 20, \\\"force\\\": 46, \\\"bring\\\": 152, \\\"books\\\": 208, \\\"reference\\\": 71, \\\"purpose\\\": 81, \\\"home\\\": 277, \\\"anyway\\\": 59, \\\"agree\\\": 810, \\\"sexy\\\": 35, \\\"madhabi\\\": 9, \\\"teacyher\\\": 4, \\\"technique\\\": 650, \\\"offenly\\\": 4, \\\"interaction\\\": 159, \\\"between\\\": 421, \\\"fruitful\\\": 50, \\\"shouting\\\": 29, \\\"love\\\": 593, \\\"blunt\\\": 7, \\\"capability\\\": 584, \\\"because\\\": 3023, \\\"different\\\": 674, \\\"groups\\\": 13, \\\"science\\\": 395, \\\"arts\\\": 21, \\\"commerce\\\": 65, \\\"soso\\\": 74, \\\"posses\\\": 41, \\\"combined\\\": 10, \\\"real\\\": 734, \\\"issues\\\": 58, \\\"comminucates\\\": 1, \\\"wanna\\\": 145, \\\"special\\\": 164, \\\"general\\\": 94, \\\"standard\\\": 457, \\\"pangtual\\\": 9, \\\"discuss\\\": 446, \\\"j\\\": 182, \\\"although\\\": 451, \\\"aware\\\": 59, \\\"material\\\": 410, \\\"experinece\\\": 11, \\\"grool\\\": 13, \\\"grate\\\": 39, \\\"cool\\\": 618, \\\"ones\\\": 223, \\\"mr\\\": 1290, \\\"shihab\\\": 1, \\\"mis\\\": 120, \\\"boy\\\": 145, \\\"eats\\\": 3, \\\"rice\\\": 3, \\\"everyday\\\": 72, \\\"wears\\\": 12, \\\"thick\\\": 1, \\\"heavy\\\": 11, \\\"glasses\\\": 1, \\\"none\\\": 1002, \\\"rubbish\\\": 61, \\\"enjoy\\\": 562, \\\"financial\\\": 68, \\\"management\\\": 600, \\\"unfit\\\": 56, \\\"q\\\": 61, \\\"jantle\\\": 9, \\\"grandfather\\\": 2, \\\"than\\\": 1797, \\\"support\\\": 210, \\\"g00d\\\": 21, \\\"dr\\\": 489, \\\"md\\\": 302, \\\"shah\\\": 27, \\\"alam\\\": 85, \\\"faclty\\\": 26, \\\"sorry\\\": 651, \\\"saha\\\": 29, \\\"avoiding\\\": 13, \\\"send\\\": 16, \\\"salma\\\": 29, \\\"what's\\\": 62, \\\"mean\\\": 425, \\\"grades\\\": 844, \\\"whoever\\\": 42, \\\"likes\\\": 314, \\\"could\\\": 1119, \\\"insight\\\": 11, \\\"however\\\": 190, \\\"direction\\\": 46, \\\"studies\\\": 328, \\\"distinguished\\\": 9, \\\"instructor\\\": 2117, \\\"instruction\\\": 83, \\\"avility\\\": 17, \\\"eacher\\\": 70, \\\"essential\\\": 91, \\\"student's\\\": 481, \\\"activities\\\": 205, \\\"facalty\\\": 65, \\\"maths\\\": 738, \\\"yourself\\\": 41, \\\"aa\\\": 68, \\\"undoubtly\\\": 20, \\\"member\\\": 278, \\\"highly\\\": 271, \\\"recommended\\\": 56, \\\"coment\\\": 531, \\\"efficient\\\": 549, \\\"policies\\\": 134, \\\"strongly\\\": 224, \\\"inaiub\\\": 10, \\\"favorite\\\": 281, \\\"engoy\\\": 15, \\\"position\\\": 169, \\\"habibullah\\\": 7, \\\"rude\\\": 1506, \\\"rudeness\\\": 20, \\\"unbearable\\\": 16, \\\"lacks\\\": 430, \\\"friendlyness\\\": 9, \\\"sir's\\\": 152, \\\"performance\\\": 1385, \\\"stunning\\\": 4, \\\"use\\\": 776, \\\"powerpoint\\\": 85, \\\"slidesand\\\": 7, \\\"handnotes\\\": 8, \\\"besides\\\": 90, \\\"man\\\": 2004, \\\"problems\\\": 1487, \\\"pronounciation\\\": 236, \\\"learner\\\": 89, \\\"lazy\\\": 492, \\\"okay\\\": 506, \\\"mmmmmmmmmmmm\\\": 11, \\\"flexible\\\": 544, \\\"providing\\\": 95, \\\"seen\\\": 1606, \\\"last\\\": 381, \\\"5\\\": 390, \\\"half\\\": 154, \\\"years\\\": 118, \\\"eventually\\\": 25, \\\"fully\\\": 239, \\\"satisfied\\\": 1760, \\\"funny\\\": 228, \\\"scholar\\\": 40, \\\"often\\\": 581, \\\"normal\\\": 265, \\\"avery\\\": 211, \\\"attractive\\\": 204, \\\"failure\\\": 48, \\\"once\\\": 152, \\\"answered\\\": 51, \\\"10\\\": 358, \\\"out\\\": 1570, \\\"18\\\": 14, \\\"paper\\\": 526, \\\"checking\\\": 84, \\\"check\\\": 367, \\\"carefully\\\": 372, \\\"question\\\": 2726, \\\"amusements\\\": 7, \\\"regular\\\": 772, \\\"third\\\": 50, \\\"herself\\\": 248, \\\"confuse\\\": 195, \\\"group\\\": 203, \\\"undertand\\\": 23, \\\"talking\\\": 405, \\\"explains\\\": 803, \\\"appoint\\\": 61, \\\"worth\\\": 61, \\\"imp\\\": 26, \\\"escape\\\": 62, \\\"important\\\": 827, \\\"points\\\": 216, \\\"appropriate\\\": 356, \\\"matters\\\": 377, \\\"topics\\\": 1406, \\\"iapt\\\": 9, \\\"authority\\\": 526, \\\"concerned\\\": 163, \\\"had\\\": 980, \\\"review\\\": 37, \\\"competence\\\": 20, \\\"regard\\\": 36, \\\"book\\\": 1010, \\\"cover\\\": 142, \\\"appreciate\\\": 229, \\\"hussein\\\": 19, \\\"masroor\\\": 31, \\\"b's\\\": 18, \\\"hossain\\\": 105, \\\"md's\\\": 10, \\\"giving\\\": 1379, \\\"aspect\\\": 111, \\\"pretty\\\": 332, \\\"motivate\\\": 254, \\\"suggest\\\": 66, \\\"drop\\\": 134, \\\"quize\\\": 98, \\\"specialy\\\": 17, \\\"school\\\": 399, \\\"busness\\\": 9, \\\"common\\\": 40, \\\"wife\\\": 40, \\\"emphasize\\\": 80, \\\"marrage\\\": 20, \\\"personality\\\": 1988, \\\"coperative\\\": 29, \\\"perspective\\\": 72, \\\"point\\\": 887, \\\"view\\\": 543, \\\"basic\\\": 475, \\\"norms\\\": 2, \\\"before\\\": 1133, \\\"midterm\\\": 701, \\\"took\\\": 278, \\\"marked\\\": 36, \\\"expected\\\": 160, \\\"unsatisfactory\\\": 26, \\\"responsible\\\": 520, \\\"p\\\": 151, \\\"verry\\\": 715, \\\"hour\\\": 553, \\\"interest\\\": 570, \\\"extremely\\\": 247, \\\"professional\\\": 357, \\\"interacts\\\": 17, \\\"required\\\": 228, \\\"forever\\\": 27, \\\"outstanding\\\": 457, \\\"incompetent\\\": 9, \\\"eglish\\\": 15, \\\"acent\\\": 6, \\\"vocabulary\\\": 234, \\\"n0\\\": 33, \\\"reorganize\\\": 6, \\\"classroom\\\": 363, \\\"consider\\\": 453, \\\"genuine\\\": 16, \\\"ques\\\": 172, \\\"easier\\\": 552, \\\"now\\\": 872, \\\"teachers\\\": 2560, \\\"soul\\\": 27, \\\"until\\\": 93, \\\"consultancy\\\": 16, \\\"coments\\\": 1428, \\\"undauntedly\\\": 1, \\\"taking\\\": 879, \\\"unknown\\\": 62, \\\"k\\\": 250, \\\"afraid\\\": 238, \\\"silent\\\": 52, \\\"hands\\\": 20, \\\"look\\\": 345, \\\"greater\\\": 60, \\\"capable\\\": 405, \\\"shy\\\": 19, \\\"biased\\\": 264, \\\"girls\\\": 277, \\\"gossiping\\\": 50, \\\"unnecessary\\\": 96, \\\"careful\\\": 738, \\\"fulent\\\": 16, \\\"did'nt\\\": 18, \\\"ans\\\": 151, \\\"confidenntly\\\": 5, \\\"teachinmg\\\": 5, \\\"reserved\\\": 23, \\\"attendance\\\": 224, \\\"longest\\\": 7, \\\"spends\\\": 33, \\\"pc\\\": 45, \\\"intelligent\\\": 231, \\\"alover\\\": 17, \\\"math\\\": 1853, \\\"heartless\\\": 26, \\\"stil\\\": 10, \\\"panic\\\": 35, \\\"single\\\": 363, \\\"technic\\\": 132, \\\"guy\\\": 672, \\\"n't\\\": 71, \\\"among\\\": 325, \\\"teacer\\\": 114, \\\"xxx\\\": 12, \\\"frshman\\\": 8, \\\"im\\\": 236, \\\"current\\\": 107, \\\"teascher\\\": 37, \\\"smirt\\\": 7, \\\"self\\\": 470, \\\"confidence\\\": 627, \\\"together\\\": 30, \\\"successful\\\": 80, \\\"skill\\\": 743, \\\"classnotes\\\": 4, \\\"ia\\\": 259, \\\"already\\\": 229, \\\"behaved\\\": 727, \\\"firm\\\": 57, \\\"weel\\\": 49, \\\"exelent\\\": 71, \\\"teather\\\": 81, \\\"okk\\\": 21, \\\"macro\\\": 63, \\\"economics\\\": 327, \\\"micro\\\": 68, \\\"lack\\\": 855, \\\"few\\\": 454, \\\"procedure\\\": 270, \\\"foul\\\": 97, \\\"forgets\\\": 67, \\\"taeching\\\": 14, \\\"mention\\\": 106, \\\"discussed\\\": 78, \\\"unfortunately\\\": 106, \\\"leaving\\\": 42, \\\"exams\\\": 372, \\\"gave\\\": 518, \\\"cgpa\\\": 349, \\\"judging\\\": 30, \\\"himself\\\": 687, \\\"faheem\\\": 63, \\\"hasan\\\": 160, \\\"skillful\\\": 53, \\\"semester\\\": 840, \\\"disciplined\\\": 62, \\\"amongst\\\": 10, \\\"insist\\\": 2, \\\"follow\\\": 829, \\\"instructional\\\": 81, \\\"follows\\\": 116, \\\"benefitted\\\": 13, \\\"damn\\\": 90, \\\"encouraging\\\": 150, \\\"unending\\\": 14, \\\"command\\\": 808, \\\"producta\\\": 1, \\\"inever\\\": 2, \\\"leaves\\\": 59, \\\"early\\\": 286, \\\"minutes\\\": 182, \\\"god\\\": 423, \\\"academic\\\": 119, \\\"limitation\\\": 48, \\\"characher\\\": 8, \\\"terms\\\": 238, \\\"i'll\\\": 54, \\\"business\\\": 612, \\\"law\\\": 170, \\\"talented\\\": 183, \\\"asset\\\": 240, \\\"minimum\\\": 109, \\\"qualification\\\": 74, \\\"uhkfhsf\\\": 16, \\\"sklfhsk\\\": 16, \\\"lfh\\\": 16, \\\"teachig\\\": 50, \\\"texacher\\\": 9, \\\"human\\\": 771, \\\"fault\\\": 202, \\\"administration\\\": 141, \\\"appointment\\\": 31, \\\"unqualified\\\": 33, \\\"don\\\": 273, \\\"criteria\\\": 25, \\\"appointed\\\": 103, \\\"using\\\": 172, \\\"existing\\\": 32, \\\"job\\\": 704, \\\"done\\\": 571, \\\"clerk\\\": 10, \\\"destroying\\\": 28, \\\"image\\\": 23, \\\"prepare\\\": 118, \\\"rules\\\": 474, \\\"close\\\": 82, \\\"efficent\\\": 8, \\\"skipping\\\": 19, \\\"tendency\\\": 131, \\\"helpfull\\\": 994, \\\"perfact\\\": 85, \\\"m\\\": 802, \\\"far\\\": 819, \\\"performences\\\": 21, \\\"missbehaive\\\": 6, \\\"called\\\": 59, \\\"'janower'\\\": 6, \\\"exclusive\\\": 22, \\\"becuase\\\": 9, \\\"helps\\\": 1015, \\\"poor\\\": 2205, \\\"desirable\\\": 43, \\\"achive\\\": 37, \\\"ultmiate\\\": 2, \\\"goals\\\": 25, \\\"claear\\\": 4, \\\"respectable\\\": 193, \\\"copy\\\": 312, \\\"board\\\": 847, \\\"note\\\": 152, \\\"latter\\\": 11, \\\"read\\\": 584, \\\"whatever\\\": 264, \\\"write\\\": 586, \\\"blind\\\": 6, \\\"something\\\": 916, \\\"leave\\\": 201, \\\"place\\\": 122, \\\"plz\\\": 558, \\\"waste\\\": 197, \\\"coding\\\": 14, \\\"products\\\": 14, \\\"understands\\\": 292, \\\"setbacks\\\": 1, \\\"evry\\\": 51, \\\"familiar\\\": 72, \\\"smartly\\\": 16, \\\"respective\\\": 99, \\\"punctule\\\": 4, \\\"understanding\\\": 1503, \\\"ceary\\\": 2, \\\"moshiur's\\\": 10, \\\"misguide's\\\": 10, \\\"instances\\\": 10, \\\"gain\\\": 76, \\\"gret\\\": 2, \\\"confedentiy\\\": 4, \\\"improbe\\\": 6, \\\"nor\\\": 164, \\\"whole\\\": 645, \\\"neat\\\": 31, \\\"clean\\\": 40, \\\"allthough\\\": 14, \\\"polite\\\": 403, \\\"excillent\\\": 102, \\\"taecher\\\": 348, \\\"afterall\\\": 134, \\\"procunciation\\\": 11, \\\"distrubing\\\": 21, \\\"moreover\\\": 205, \\\"lenthy\\\": 10, \\\"back\\\": 281, \\\"concepts\\\": 161, \\\"interactive\\\": 242, \\\"bothers\\\": 22, \\\"weather\\\": 41, \\\"precise\\\": 83, \\\"observation\\\": 40, \\\"projector\\\": 38, \\\"walked\\\": 4, \\\"rows\\\": 10, \\\"lecturing\\\": 31, \\\"honestly\\\": 118, \\\"seriously\\\": 179, \\\"failed\\\": 237, \\\"vert\\\": 68, \\\"script\\\": 178, \\\"undesirable\\\": 55, \\\"deserved\\\": 24, \\\"sufficient\\\": 225, \\\"hope\\\": 829, \\\"gossipe\\\": 7, \\\"buet\\\": 191, \\\"request\\\": 337, \\\"made\\\": 432, \\\"asks\\\": 162, \\\"dean\\\": 35, \\\"turm\\\": 14, \\\"quizes\\\": 277, \\\"teacherr\\\": 2, \\\"maritorious\\\": 8, \\\"ask\\\": 1573, \\\"through\\\": 541, \\\"bed\\\": 282, \\\"rest\\\": 207, \\\"reading\\\": 620, \\\"anybody\\\": 80, \\\"recgnize\\\": 11, \\\"operative\\\": 553, \\\"flaxible\\\": 64, \\\"less\\\": 1169, \\\"proffessional\\\": 59, \\\"communication\\\": 739, \\\"geting\\\": 22, \\\"disapoint\\\": 15, \\\"lessons\\\": 501, \\\"distribution\\\": 193, \\\"bijoy\\\": 138, \\\"diffuclt\\\": 1, \\\"realy\\\": 642, \\\"infact\\\": 96, \\\"suffer\\\": 238, \\\"thats\\\": 899, \\\"low\\\": 539, \\\"hear\\\": 211, \\\"clearly\\\": 1888, \\\"provide\\\": 635, \\\"slide\\\": 418, \\\"ordination\\\": 11, \\\"abc\\\": 97, \\\"cose\\\": 11, \\\"hes\\\": 328, \\\"hould\\\": 5, \\\"realiable\\\": 5, \\\"following\\\": 89, \\\"depends\\\": 28, \\\"text\\\": 183, \\\"imaginative\\\": 9, \\\"takes\\\": 1014, \\\"copying\\\": 41, \\\"gaidline\\\": 4, \\\"univursity\\\": 4, \\\"fruiful\\\": 5, \\\"teachher\\\": 34, \\\"breaks\\\": 51, \\\"keeps\\\": 280, \\\"robot\\\": 77, \\\"smiling\\\": 84, \\\"face\\\": 656, \\\"mrqazi\\\": 1, \\\"thae\\\": 2, \\\"succesces\\\": 2, \\\"internee\\\": 4, \\\"ship\\\": 5, \\\"cooperative\\\": 629, \\\"due\\\": 306, \\\"develop\\\": 225, \\\"circulating\\\": 5, \\\"same\\\": 757, \\\"discipline\\\": 163, \\\"liana\\\": 30, \\\"ggod\\\": 73, \\\"education\\\": 299, \\\"interesting\\\": 1154, \\\"end\\\": 191, \\\"trust\\\": 35, \\\"favourate\\\": 99, \\\"ha\\\": 164, \\\"frfriendly\\\": 1, \\\"main\\\": 378, \\\"key\\\": 12, \\\"entertainment\\\": 4, \\\"remove\\\": 91, \\\"motonous\\\": 1, \\\"autherity\\\": 15, \\\"chance\\\": 190, \\\"java\\\": 129, \\\"previously\\\": 28, \\\"everyone\\\": 393, \\\"complicated\\\": 252, \\\"sequence\\\": 45, \\\"fulfill\\\": 57, \\\"demand\\\": 56, \\\"though\\\": 1028, \\\"jahangirnagar\\\": 7, \\\"primary\\\": 163, \\\"fit\\\": 341, \\\"creative\\\": 56, \\\"ehshan\\\": 1, \\\"contact\\\": 169, \\\"nothin\\\": 54, \\\"administraion\\\": 6, \\\"into\\\": 202, \\\"account\\\": 48, \\\"immediately\\\": 90, \\\"myself\\\": 147, \\\"faced\\\": 86, \\\"untolerable\\\": 12, \\\"regarding\\\": 400, \\\"rahman\\\": 197, \\\"sadia\\\": 40, \\\"jabeen\\\": 7, \\\"likey\\\": 2, \\\"upgrade\\\": 26, \\\"regularly\\\": 339, \\\"decent\\\": 93, \\\"related\\\": 573, \\\"experiment\\\": 214, \\\"fair\\\": 837, \\\"goood\\\": 507, \\\"com\\\": 189, \\\"impossible\\\": 118, \\\"since\\\": 251, \\\"gets\\\": 410, \\\"angry\\\": 628, \\\"syllabus\\\": 643, \\\"b4\\\": 19, \\\"farst\\\": 1, \\\"pleased\\\": 152, \\\"tahmina\\\": 34, \\\"dedicated\\\": 310, \\\"slow\\\": 783, \\\"fo\\\": 19, \\\"finished\\\": 133, \\\"yet\\\": 293, \\\"termn\\\": 6, \\\"50\\\": 331, \\\"curl\\\": 5, \\\"emotion\\\": 13, \\\"understnd\\\": 32, \\\"taught\\\": 472, \\\"shame\\\": 94, \\\"skills\\\": 838, \\\"that's\\\": 377, \\\"wht\\\": 101, \\\"opportunities\\\": 9, \\\"especially\\\": 148, \\\"weaker\\\": 171, \\\"maintains\\\": 175, \\\"relationship\\\": 274, \\\"surprise\\\": 12, \\\"age\\\": 155, \\\"sooooo\\\": 21, \\\"frank\\\": 150, \\\"going\\\": 460, \\\"fails\\\": 285, \\\"pass\\\": 160, \\\"message\\\": 29, \\\"across\\\": 88, \\\"wondering\\\": 15, \\\"chemistry\\\": 320, \\\"match\\\": 162, \\\"language\\\": 546, \\\"no'\\\": 8, \\\"conceptual\\\": 123, \\\"success\\\": 404, \\\"mannered\\\": 268, \\\"subjest\\\": 7, \\\"convey\\\": 25, \\\"beautiful\\\": 86, \\\"sould\\\": 68, \\\"emphasis\\\": 152, \\\"solving\\\": 156, \\\"background\\\": 293, \\\"shulld\\\": 5, \\\"prepared\\\": 299, \\\"starting\\\": 65, \\\"actually\\\": 868, \\\"suffering\\\": 180, \\\"wonder\\\": 91, \\\"kabir\\\": 44, \\\"upon\\\": 75, \\\"sign\\\": 61, \\\"ai\\\": 86, \\\"memorising\\\": 28, \\\"staffs\\\": 11, \\\"vague\\\": 46, \\\"shrewd\\\": 8, \\\"haven't\\\": 131, \\\"checked\\\": 19, \\\"copies\\\": 155, \\\"told\\\": 304, \\\"have'nt\\\": 19, \\\"put\\\": 141, \\\"sheets\\\": 146, \\\"chapters\\\": 116, \\\"misjudge\\\": 7, \\\"dream\\\": 33, \\\"passion\\\": 33, \\\"destroyed\\\": 24, \\\"ordinator\\\": 25, \\\"spring\\\": 9, \\\"journey\\\": 12, \\\"favourable\\\": 94, \\\"smooth\\\": 41, \\\"wel\\\": 122, \\\"behav\\\": 1, \\\"teacher1\\\": 5, \\\"vhdl\\\": 70, \\\"appropreate\\\": 7, \\\"chapter\\\": 229, \\\"bv\\\": 9, \\\"tf87tygfo8yegop45319\\\": 9, \\\"8\\\": 103, \\\"first\\\": 880, \\\"saytisfied\\\": 18, \\\"tell\\\": 561, \\\"i8s\\\": 5, \\\"distic\\\": 8, \\\"solv\\\": 11, \\\"tripura\\\": 38, \\\"commends\\\": 120, \\\"yes\\\": 244, \\\"deserve\\\": 317, \\\"goog\\\": 435, \\\"mostly\\\": 52, \\\"extra\\\": 480, \\\"soo\\\": 84, \\\"np\\\": 47, \\\"cpmment\\\": 41, \\\"did't\\\": 28, \\\"routin\\\": 6, \\\"expert\\\": 180, \\\"aptitude\\\": 12, \\\"room\\\": 587, \\\"abelity\\\": 18, \\\"undestanding\\\": 10, \\\"akanda\\\": 16, \\\"faces\\\": 117, \\\"fluency\\\": 114, \\\"somtimes\\\": 80, \\\"studant\\\": 5, \\\"bord\\\": 14, \\\"painful\\\": 100, \\\"zahid\\\": 6, \\\"abdullah\\\": 33, \\\"al\\\": 174, \\\"looses\\\": 28, \\\"temper\\\": 137, \\\"prociation\\\": 4, \\\"freely\\\": 29, \\\"excellence\\\": 160, \\\"carlin\\\": 22, \\\"lamagna\\\": 9, \\\"solve\\\": 726, \\\"policy\\\": 1097, \\\"szdufhhfshfv\\\": 11, \\\"dydytdhtd\\\": 11, \\\"trfrliuyp9u\\\": 11, \\\"uitr7klrd8p7ios\\\": 11, \\\"oi7up9'edp\\\": 11, \\\"9o\\\": 11, \\\"explanations\\\": 86, \\\"manly\\\": 12, \\\"experiance\\\": 90, \\\"beacoz\\\": 11, \\\"behaves\\\": 332, \\\"free\\\": 247, \\\"compromiseble\\\": 11, \\\"join\\\": 58, \\\"permanent\\\": 14, \\\"i've\\\": 320, \\\"meet\\\": 207, \\\"comer\\\": 92, \\\"blank\\\": 17, \\\"stupid\\\": 151, \\\"raramjada\\\": 6, \\\"sun\\\": 12, \\\"beach\\\": 11, \\\"tearcher\\\": 26, \\\"learned\\\": 526, \\\"mathematics\\\": 201, \\\"shows\\\": 616, \\\"arrogancy\\\": 2, \\\"suited\\\": 15, \\\"experiece\\\": 42, \\\"freshmen\\\": 45, \\\"4\\\": 659, \\\"phy\\\": 44, \\\"complex\\\": 200, \\\"front\\\": 109, \\\"hsc\\\": 47, \\\"ssc\\\": 31, \\\"another\\\": 538, \\\"3exams\\\": 15, \\\"2xams\\\": 15, \\\"two\\\": 248, \\\"descriptive\\\": 57, \\\"studying\\\": 182, \\\"conform\\\": 7, \\\"everybody\\\": 344, \\\"old\\\": 596, \\\"gold\\\": 17, \\\"marksin\\\": 3, \\\"frndly\\\": 41, \\\"fuck\\\": 30, \\\"commants\\\": 72, \\\"instructer\\\": 27, \\\"hw\\\": 31, \\\"fun\\\": 254, \\\"cls\\\": 98, \\\"pesonality\\\": 25, \\\"engineer\\\": 24, \\\"tough\\\": 659, \\\"extraordinary\\\": 222, \\\"mannerd\\\": 20, \\\"gr8\\\": 64, \\\"teachear\\\": 173, \\\"mediocre\\\": 16, \\\"mouch\\\": 38, \\\"komands\\\": 4, \\\"z\\\": 113, \\\"qualityful\\\": 10, \\\"ali\\\": 76, \\\"showkat\\\": 17, \\\"fluent\\\": 91, \\\"attention\\\": 539, \\\"moor\\\": 44, \\\"understsnd\\\": 41, \\\"libaral\\\": 19, \\\"cordial\\\": 121, \\\"kibria\\\": 23, \\\"mahmud\\\": 39, \\\"comunication\\\": 28, \\\"idia\\\": 14, \\\"personally\\\": 270, \\\"id\\\": 43, \\\"pay\\\": 180, \\\"cse\\\": 35, \\\"expalins\\\": 10, \\\"experiments\\\": 128, \\\"univeristy\\\": 10, \\\"treating\\\": 10, \\\"kids\\\": 16, \\\"exactly\\\": 98, \\\"rty\\\": 17, \\\"tgh\\\": 17, \\\"kinda\\\": 47, \\\"loses\\\": 38, \\\"intention\\\": 26, \\\"sayeed\\\": 3, \\\"equal\\\": 97, \\\"comertial\\\": 6, \\\"freindly\\\": 129, \\\"awsome\\\": 66, \\\"duration\\\": 55, \\\"application\\\": 102, \\\"heplful\\\": 19, \\\"everywhere\\\": 52, \\\"concern\\\": 255, \\\"graduate\\\": 56, \\\"chowdhury\\\": 108, \\\"superb\\\": 186, \\\"novice\\\": 45, \\\"provided\\\": 91, \\\"similar\\\": 73, \\\"covered\\\": 43, \\\"followed\\\": 68, \\\"pathetic\\\": 75, \\\"pattern\\\": 391, \\\"finds\\\": 37, \\\"pleasure\\\": 50, \\\"watching\\\": 32, \\\"trouble\\\": 104, \\\"torture\\\": 28, \\\"linear\\\": 41, \\\"programming\\\": 271, \\\"horrible\\\": 154, \\\"15\\\": 130, \\\"classmates\\\": 44, \\\"including\\\": 79, \\\"sections\\\": 146, \\\"didnt\\\": 444, \\\"hints\\\": 19, \\\"almost\\\": 519, \\\"joke\\\": 35, \\\"types\\\": 218, \\\"imaginary\\\": 9, \\\"answers\\\": 328, \\\"perform\\\": 340, \\\"duty\\\": 246, \\\"idle\\\": 93, \\\"arrogant\\\": 98, \\\"cope\\\": 154, \\\"cautioned\\\": 7, \\\"becuse\\\": 14, \\\"investments\\\": 7, \\\"semister\\\": 189, \\\"standards\\\": 45, \\\"vast\\\": 564, \\\"subjeact\\\": 3, \\\"sttudent\\\": 5, \\\"carefulness\\\": 6, \\\"cheap\\\": 22, \\\"sort\\\": 88, \\\"confidance\\\": 24, \\\"stratigy\\\": 5, \\\"writting\\\": 39, \\\"black\\\": 33, \\\"execellent\\\": 80, \\\"motivated\\\": 153, \\\"date\\\": 80, \\\"gating\\\": 13, \\\"confused\\\": 884, \\\"should't\\\": 7, \\\"jahangir\\\": 34, \\\"strategic\\\": 47, \\\"mngmant\\\": 7, \\\"decision\\\": 80, \\\"expart\\\": 49, \\\"lets\\\": 37, \\\"tranning\\\": 8, \\\"small\\\": 123, \\\"o\\\": 387, \\\"mathematical\\\": 208, \\\"cconfidence\\\": 17, \\\"teacherin\\\": 26, \\\"interact\\\": 158, \\\"recquered\\\": 9, \\\"honored\\\": 8, \\\"retire\\\": 85, \\\"mood\\\": 101, \\\"swings\\\": 5, \\\"achived\\\": 7, \\\"strick\\\": 111, \\\"labs\\\": 34, \\\"emphasized\\\": 7, \\\"theory\\\": 455, \\\"bba\\\": 270, \\\"program\\\": 143, \\\"loudly\\\": 117, \\\"apart\\\": 88, \\\"iz\\\": 274, \\\"computer\\\": 453, \\\"sry\\\": 13, \\\"detail\\\": 86, \\\"verymuch\\\": 79, \\\"tecnic\\\": 39, \\\"spelling\\\": 16, \\\"lastly\\\": 18, \\\"commments\\\": 57, \\\"marketing\\\": 674, \\\"shoud\\\": 168, \\\"creat\\\": 78, \\\"enjoyable\\\": 276, \\\"quation\\\": 13, \\\"exem\\\": 12, \\\"dosent\\\": 202, \\\"discorouges\\\": 6, \\\"nd\\\": 339, \\\"prince\\\": 4, \\\"toughest\\\": 14, \\\"soooooo\\\": 16, \\\"unmindfull\\\": 12, \\\"dosen't\\\": 56, \\\"hv\\\": 86, \\\"technologies\\\": 24, \\\"opn\\\": 14, \\\"da\\\": 462, \\\"hlp\\\": 14, \\\"tacher\\\": 139, \\\"tells\\\": 210, \\\"stories\\\": 20, \\\"destracting\\\": 1, \\\"become\\\": 702, \\\"sad\\\": 113, \\\"angey\\\": 1, \\\"happened\\\": 28, \\\"active\\\": 360, \\\"suggetion\\\": 17, \\\"drive\\\": 30, \\\"boaring\\\": 183, \\\"gooooooooooooooooooooooooooooooooooooood\\\": 1, \\\"lecturers\\\": 16, \\\"understable\\\": 220, \\\"memorizing\\\": 93, \\\"comparing\\\": 85, \\\"lecturer\\\": 997, \\\"seminar\\\": 50, \\\"''how\\\": 6, \\\"usa'\\\": 6, \\\"act\\\": 92, \\\"eligible\\\": 112, \\\"e\\\": 367, \\\"nil\\\": 257, \\\"nicest\\\": 16, \\\"cooperates\\\": 10, \\\"throws\\\": 13, \\\"stay\\\": 154, \\\"task\\\": 143, \\\"draw\\\": 27, \\\"picture\\\": 28, \\\"attentively\\\": 51, \\\"experienced\\\": 1055, \\\"hobby\\\": 14, \\\"cutting\\\": 33, \\\"godd\\\": 59, \\\"dropping\\\": 17, \\\"attending\\\": 100, \\\"above\\\": 348, \\\"sencere\\\": 16, \\\"humor\\\": 34, \\\"physics\\\": 526, \\\"limited\\\": 141, \\\"alright\\\": 263, \\\"dobson\\\": 5, \\\"anwwar\\\": 5, \\\"unfortunatly\\\": 1, \\\"anymore\\\": 68, \\\"mindblowing\\\": 11, \\\"ican\\\": 3, \\\"stile\\\": 42, \\\"raugh\\\": 36, \\\"effective\\\": 380, \\\"techniques\\\": 318, \\\"sides\\\": 61, \\\"standing\\\": 29, \\\"bogus\\\": 24, \\\"realistic\\\": 86, \\\"aperfect\\\": 10, \\\"solution\\\": 99, \\\"case\\\": 327, \\\"nessecity\\\": 12, \\\"upload\\\": 335, \\\"meterial\\\": 20, \\\"web\\\": 77, \\\"oursalves\\\": 18, \\\"mentioned\\\": 101, \\\"graet\\\": 15, \\\"unsuitable\\\": 12, \\\"outstandind\\\": 6, \\\"immature\\\": 80, \\\"noats\\\": 6, \\\"systematic\\\": 47, \\\"emba\\\": 294, \\\"easily\\\": 839, \\\"pronunciation\\\": 248, \\\"relate\\\": 87, \\\"respectful\\\": 59, \\\"modiled\\\": 11, \\\"gentle\\\": 317, \\\"gap\\\": 113, \\\"easiest\\\": 40, \\\"alot\\\": 131, \\\"infront\\\": 39, \\\"iswell\\\": 9, \\\"x\\\": 73, \\\"humanity\\\": 14, \\\"reason\\\": 571, \\\"guider\\\": 8, \\\"benifited\\\": 18, \\\"intellectual\\\": 176, \\\"item\\\": 25, \\\"meas\\\": 13, \\\"studetns\\\": 17, \\\"changes\\\": 122, \\\"tpa\\\": 16, \\\"nt\\\": 300, \\\"telling\\\": 115, \\\"departement\\\": 23, \\\"vry\\\": 164, \\\"c\\\": 373, \\\"electrical\\\": 77, \\\"circuits\\\": 31, \\\"undertsood\\\": 5, \\\"scripts\\\": 111, \\\"kindful\\\": 39, \\\"everyside\\\": 3, \\\"niceperson\\\": 1, \\\"humble\\\": 30, \\\"strong\\\": 562, \\\"build\\\": 75, \\\"career\\\": 142, \\\"sss\\\": 43, \\\"moderatly\\\": 7, \\\"honourable\\\": 157, \\\"rumana\\\": 40, \\\"concept\\\": 966, \\\"set\\\": 119, \\\"maintanance\\\": 1, \\\"possition\\\": 10, \\\"continue\\\": 251, \\\"qait\\\": 4, \\\"carefull\\\": 338, \\\"calculation\\\": 35, \\\"wait\\\": 49, \\\"enter\\\": 77, \\\"shuold\\\": 37, \\\"leavel\\\": 12, \\\"word\\\": 924, \\\"ourselves\\\": 84, \\\"performing\\\": 63, \\\"getting\\\": 406, \\\"stayl\\\": 21, \\\"demind\\\": 16, \\\"planed\\\": 14, \\\"honoured\\\": 16, \\\"true\\\": 160, \\\"organization\\\": 66, \\\"genius\\\": 113, \\\"junaed\\\": 3, \\\"munir\\\": 51, \\\"teachers'\\\": 2, \\\"awesome\\\": 581, \\\"hats\\\": 10, \\\"off\\\": 177, \\\"mainly\\\": 22, \\\"post\\\": 18, \\\"graduation\\\": 33, \\\"memorise\\\": 39, \\\"line\\\": 292, \\\"satge\\\": 7, \\\"understant\\\": 113, \\\"prperly\\\": 7, \\\"undrstanding\\\": 7, \\\"hrm\\\": 162, \\\"finding\\\": 57, \\\"6\\\": 107, \\\"section\\\": 346, \\\"80\\\": 86, \\\"100\\\": 305, \\\"seeking\\\": 9, \\\"answer's\\\": 7, \\\"'read\\\": 7, \\\"read'\\\": 7, \\\"motivation\\\": 71, \\\"fluently\\\": 166, \\\"confusion\\\": 114, \\\"facing\\\": 155, \\\"thankful\\\": 38, \\\"undoustoud\\\": 14, \\\"mothod\\\": 14, \\\"broing\\\": 14, \\\"treats\\\": 51, \\\"fell\\\": 116, \\\"universities\\\": 65, \\\"talks\\\": 343, \\\"experiences\\\": 91, \\\"wont\\\": 76, \\\"whats\\\": 54, \\\"mohiuddin\\\": 37, \\\"somehow\\\": 80, \\\"characterless\\\": 34, \\\"haphazardly\\\": 6, \\\"supplied\\\": 4, \\\"questioning\\\": 38, \\\"rudely\\\": 149, \\\"soft\\\": 249, \\\"hearted\\\": 134, \\\"faster\\\": 121, \\\"supposed\\\": 63, \\\"disgusting\\\": 367, \\\"uploads\\\": 117, \\\"mathod\\\": 245, \\\"tat\\\": 19, \\\"met\\\": 187, \\\"ni\\\": 16, \\\"liabelity\\\": 9, \\\"biasness\\\": 32, \\\"female\\\": 164, \\\"attentive\\\": 404, \\\"power\\\": 604, \\\"achieve\\\": 80, \\\"educational\\\": 133, \\\"goal\\\": 50, \\\"experinced\\\": 81, \\\"kindly\\\": 23, \\\"befor\\\": 13, \\\"shoul\\\": 47, \\\"maximum\\\": 326, \\\"connect\\\": 22, \\\"wire\\\": 1, \\\"circuit\\\": 30, \\\"upset\\\": 61, \\\"methmetical\\\": 9, \\\"ready\\\": 77, \\\"mannured\\\": 43, \\\"grt\\\": 11, \\\"patience\\\": 153, \\\"innovation\\\": 7, \\\"intrest\\\": 6, \\\"matiur\\\": 28, \\\"large\\\": 57, \\\"vocabolary\\\": 34, \\\"coomments\\\": 17, \\\"unhelpful\\\": 24, \\\"trys\\\": 80, \\\"liability\\\": 10, \\\"freequently\\\": 7, \\\"aenglish\\\": 7, \\\"bye\\\": 47, \\\"absolutely\\\": 125, \\\"gonna\\\": 59, \\\"we've\\\": 13, \\\"autocad\\\": 1, \\\"views\\\": 64, \\\"teching\\\": 307, \\\"techniqe\\\": 22, \\\"releavent\\\": 8, \\\"response\\\": 104, \\\"soon\\\": 169, \\\"possible\\\": 575, \\\"fairly\\\": 80, \\\"undustant\\\": 12, \\\"mustprepare\\\": 4, \\\"educative\\\": 9, \\\"biecause\\\": 4, \\\"reaading\\\": 4, \\\"training\\\": 131, \\\"aids\\\": 35, \\\"matarial\\\": 21, \\\"recruit\\\": 48, \\\"acctually\\\": 23, \\\"backbone\\\": 27, \\\"150\\\": 12, \\\"degree\\\": 107, \\\"reall\\\": 12, \\\"inexperienced\\\": 74, \\\"blem\\\": 6, \\\"fatafati\\\": 5, \\\"hmmm\\\": 22, \\\"rewarded\\\": 12, \\\"promotion\\\": 13, \\\"sinceer\\\": 8, \\\"observe\\\": 30, \\\"instead\\\": 252, \\\"considerable\\\": 203, \\\"focus\\\": 101, \\\"comand\\\": 63, \\\"charming\\\": 57, \\\"everythin\\\": 50, \\\"complaints\\\": 37, \\\"regulation\\\": 140, \\\"potentiality\\\": 27, \\\"environment\\\": 205, \\\"helpless\\\": 22, \\\"timely\\\": 45, \\\"cheking\\\": 6, \\\"xm\\\": 15, \\\"requesting\\\": 61, \\\"pace\\\": 80, \\\"alien\\\": 15, \\\"serving\\\": 25, \\\"ahq\\\": 14, \\\"office\\\": 102, \\\"noon\\\": 14, \\\"exercise\\\": 104, \\\"needed\\\": 389, \\\"preparation\\\": 143, \\\"afroza\\\": 57, \\\"beacause\\\": 50, \\\"ppp\\\": 27, \\\"doesn\\\": 44, \\\"greading\\\": 109, \\\"haaaaaaaaaaaaaaaaaaaaaa\\\": 7, \\\"imporvements\\\": 11, \\\"tired\\\": 81, \\\"explaining\\\": 355, \\\"pungtuality\\\": 10, \\\"based\\\": 152, \\\"iam\\\": 53, \\\"wanted\\\": 81, \\\"appriciable\\\": 23, \\\"nasrin\\\": 3, \\\"choice\\\": 57, \\\"flexiable\\\": 21, \\\"critical\\\": 177, \\\"knws\\\": 1, \\\"rulls\\\": 10, \\\"regulations\\\": 95, \\\"misusing\\\": 5, \\\"elaborate\\\": 115, \\\"motamuti\\\": 6, \\\"cole\\\": 17, \\\"commands\\\": 116, \\\"evaluation\\\": 100, \\\"exist\\\": 24, \\\"hsometime\\\": 6, \\\"require\\\": 50, \\\"charismatic\\\": 5, \\\"essence\\\": 2, \\\"hardest\\\": 17, \\\"turn\\\": 28, \\\"simplest\\\": 19, \\\"attain\\\": 10, \\\"gigantic\\\": 1, \\\"variety\\\": 22, \\\"taste\\\": 4, \\\"applied\\\": 14, \\\"interacting\\\": 35, \\\"increase\\\": 220, \\\"absent\\\": 115, \\\"opennion\\\": 25, \\\"jasim\\\": 33, \\\"maaner\\\": 12, \\\"behvaed\\\": 12, \\\"hardly\\\": 299, \\\"saying\\\": 303, \\\"tecnics\\\": 1, \\\"bothering\\\": 37, \\\"maintaining\\\": 43, \\\"aspects\\\": 119, \\\"mosaddeq\\\": 82, \\\"necessary\\\": 283, \\\"reacher\\\": 11, \\\"nicee\\\": 15, \\\"major\\\": 598, \\\"capture\\\": 20, \\\"favulty\\\": 19, \\\"knowledgedege\\\": 19, \\\"engineerinf\\\": 19, \\\"worrld\\\": 19, \\\"givpractical\\\": 7, \\\"knowwledge\\\": 19, \\\"enginneeirng\\\": 19, \\\"theoritical\\\": 91, \\\"hu\\\": 19, \\\"that'how\\\": 19, \\\"works'\\\": 19, \\\"words\\\": 293, \\\"knowledege\\\": 39, \\\"eaking\\\": 9, \\\"methord\\\": 10, \\\"intelegent\\\": 53, \\\"maater\\\": 13, \\\"coppies\\\": 16, \\\"hangs\\\": 13, \\\"changed\\\": 294, \\\"twice\\\": 28, \\\"supply\\\": 43, \\\"regulary\\\": 9, \\\"appraisal\\\": 19, \\\"critieria\\\": 7, \\\"unclear\\\": 83, \\\"neve\\\": 7, \\\"gradingsystem\\\": 6, \\\"dismiss\\\": 73, \\\"fail\\\": 242, \\\"slang\\\": 33, \\\"0\\\": 88, \\\"formal\\\": 71, \\\"strictly\\\": 112, \\\"obtain\\\": 15, \\\"excewe\\\": 6, \\\"sentence\\\": 49, \\\"hasnot\\\": 1, \\\"boys\\\": 230, \\\"project\\\": 143, \\\"exrteamely\\\": 16, \\\"gooooooood\\\": 2, \\\"sour\\\": 3, \\\"rob\\\": 78, \\\"shes\\\": 116, \\\"specific\\\": 218, \\\"faltu\\\": 65, \\\"mohila\\\": 7, \\\"talent\\\": 137, \\\"bright\\\": 64, \\\"engineering\\\": 114, \\\"attract\\\": 37, \\\"enjoyed\\\": 123, \\\"knowladge\\\": 102, \\\"wide\\\": 483, \\\"knlowdge\\\": 2, \\\"aboutthis\\\": 2, \\\"happier\\\": 28, \\\"starts\\\": 101, \\\"ginious\\\": 23, \\\"energetic\\\": 196, \\\"ligel\\\": 4, \\\"etc\\\": 214, \\\"tolerate\\\": 39, \\\"2nd\\\": 30, \\\"thoughts\\\": 66, \\\"acts\\\": 103, \\\"official\\\": 16, \\\"rule\\\": 178, \\\"specialist\\\": 5, \\\"mannerism\\\": 64, \\\"eye\\\": 134, \\\"paul\\\": 42, \\\"priya\\\": 19, \\\"brata\\\": 19, \\\"tack\\\": 4, \\\"ticks\\\": 4, \\\"friends\\\": 88, \\\"mordarate\\\": 13, \\\"usually\\\": 120, \\\"tussion\\\": 6, \\\"fees\\\": 22, \\\"whenever\\\": 136, \\\"rood\\\": 35, \\\"dimotivate\\\": 8, \\\"excilent\\\": 150, \\\"retired\\\": 69, \\\"pleasing\\\": 19, \\\"character\\\": 127, \\\"disable\\\": 9, \\\"ac\\\": 84, \\\"inteligent\\\": 47, \\\"commets\\\": 88, \\\"solved\\\": 40, \\\"wise\\\": 284, \\\"manage\\\": 203, \\\"fresh\\\": 92, \\\"gide\\\": 1, \\\"poperly\\\": 12, \\\"she's\\\": 580, \\\"american\\\": 90, \\\"international\\\": 86, \\\"oparetive\\\": 46, \\\"v\\\": 297, \\\"enoughf\\\": 52, \\\"mrs\\\": 54, \\\"yasmin\\\": 3, \\\"sabina\\\": 12, \\\"ls\\\": 2, \\\"evaluate\\\": 116, \\\"consultant\\\": 9, \\\"option\\\": 104, \\\"cirvuit\\\": 1, \\\"droppedc\\\": 6, \\\"sub\\\": 213, \\\"sure\\\": 487, \\\"midium\\\": 38, \\\"reputation\\\": 82, \\\"homework\\\": 48, \\\"depertment\\\": 85, \\\"studens\\\": 24, \\\"pls\\\": 184, \\\"comfortable\\\": 278, \\\"rough\\\": 330, \\\"flouently\\\": 10, \\\"influences\\\": 11, \\\"bangladesh\\\": 196, \\\"pressure\\\": 222, \\\"noticing\\\": 9, \\\"engough\\\": 8, \\\"usual\\\": 87, \\\"adiitional\\\": 18, \\\"info\\\": 19, \\\"vieus\\\": 18, \\\"quick\\\": 36, \\\"realise\\\": 119, \\\"ll\\\": 88, \\\"realize\\\": 121, \\\"satisfy\\\": 240, \\\"model\\\": 93, \\\"lost\\\": 121, \\\"tesching\\\": 8, \\\"irritating\\\": 121, \\\"madan\\\": 6, \\\"fraendly\\\": 14, \\\"intelectual\\\": 50, \\\"loves\\\": 87, \\\"crystal\\\": 12, \\\"illustration\\\": 17, \\\"asking\\\": 212, \\\"stresses\\\": 38, \\\"repeating\\\": 30, \\\"modulated\\\": 46, \\\"concentrate\\\": 180, \\\"y\\\": 263, \\\"capabvle\\\": 9, \\\"uni\\\": 72, \\\"eng\\\": 31, \\\"generel\\\": 16, \\\"h\\\": 114, \\\"dear\\\": 88, \\\"unfairly\\\": 30, \\\"diffucult\\\": 43, \\\"calibar\\\": 6, \\\"super\\\": 99, \\\"personaly\\\": 70, \\\"benefited\\\": 44, \\\"abilites\\\": 14, \\\"overly\\\": 26, \\\"step\\\": 146, \\\"aside\\\": 15, \\\"someone\\\": 244, \\\"smile\\\": 241, \\\"pleasr\\\": 7, \\\"learnt\\\": 172, \\\"addhoc\\\": 10, \\\"network\\\": 34, \\\"page\\\": 80, \\\"advanced\\\": 28, \\\"os\\\": 33, \\\"farfet\\\": 16, \\\"jolley\\\": 7, \\\"jgmjtgja\\\": 9, \\\"mgj\\\": 9, \\\"verr\\\": 34, \\\"joking\\\": 2, \\\"frienly\\\": 9, \\\"pactically\\\": 2, \\\"shown\\\": 41, \\\"remaining\\\": 33, \\\"doesn\\\\u2019t\\\": 89, \\\"negatively\\\": 9, \\\"coordinator\\\": 74, \\\"valuable\\\": 110, \\\"happen\\\": 50, \\\"compare\\\": 136, \\\"don\\\\u2019t\\\": 147, \\\"deeply\\\": 60, \\\"both\\\": 207, \\\"choose\\\": 70, \\\"administrator\\\": 19, \\\"flow\\\": 24, \\\"ends\\\": 40, \\\"later\\\": 158, \\\"responsiblities\\\": 3, \\\"auto\\\": 10, \\\"evening\\\": 16, \\\"eve\\\": 10, \\\"quickly\\\": 171, \\\"finish\\\": 226, \\\"harmful\\\": 172, \\\"trasparent\\\": 8, \\\"procedures\\\": 39, \\\"goodteacher\\\": 67, \\\"excellet\\\": 1, \\\"merit\\\": 27, \\\"leacture\\\": 67, \\\"attitute\\\": 103, \\\"modarate\\\": 61, \\\"universaty\\\": 18, \\\"misbeahve\\\": 9, \\\"classmet\\\": 9, \\\"totaly\\\": 74, \\\"dislike\\\": 53, \\\"restrict\\\": 6, \\\"furthermore\\\": 8, \\\"ashker\\\": 16, \\\"disappopinted\\\": 5, \\\"fare\\\": 56, \\\"graing\\\": 1, \\\"strategy\\\": 186, \\\"teahing\\\": 16, \\\"loud\\\": 97, \\\"theacher\\\": 61, \\\"carrier\\\": 53, \\\"transmission\\\": 9, \\\"beautifully\\\": 3, \\\"brilliance\\\": 4, \\\"efficiently\\\": 62, \\\"final\\\": 345, \\\"aggressive\\\": 19, \\\"allow\\\": 151, \\\"introduction\\\": 105, \\\"philosophy\\\": 20, \\\"bachelor\\\": 9, \\\"taching\\\": 49, \\\"elaborately\\\": 111, \\\"worse\\\": 307, \\\"summer\\\": 70, \\\"explaination\\\": 50, \\\"trend\\\": 11, \\\"institution\\\": 98, \\\"tech\\\": 140, \\\"pmk\\\": 6, \\\"avarage\\\": 142, \\\"distinguish\\\": 25, \\\"deduct\\\": 93, \\\"varied\\\": 18, \\\"gender\\\": 42, \\\"std\\\": 73, \\\"terriffic\\\": 8, \\\"stuff\\\": 48, \\\"committed\\\": 17, \\\"anyone\\\": 272, \\\"tempered\\\": 121, \\\"longer\\\": 68, \\\"encouraged\\\": 36, \\\"excused\\\": 22, \\\"catteries\\\": 10, \\\"tips\\\": 9, \\\"reasult\\\": 22, \\\"didnot\\\": 160, \\\"occassions\\\": 8, \\\"internship\\\": 86, \\\"trying\\\": 444, \\\"forgot\\\": 40, \\\"thatso\\\": 7, \\\"soooo\\\": 13, \\\"poooor\\\": 7, \\\"bengali\\\": 176, \\\"inform\\\": 75, \\\"hapened\\\": 7, \\\"bari\\\": 25, \\\"select\\\": 76, \\\"knowing\\\": 76, \\\"nither\\\": 8, \\\"year\\\": 69, \\\"ds\\\": 16, \\\"restless\\\": 10, \\\"wrost\\\": 37, \\\"lectuer\\\": 62, \\\"ithink\\\": 65, \\\"confuses\\\": 19, \\\"ownself\\\": 13, \\\"qiute\\\": 12, \\\"believe\\\": 268, \\\"became\\\": 133, \\\"increased\\\": 47, \\\"explanation\\\": 256, \\\"adds\\\": 13, \\\"shine\\\": 10, \\\"consistent\\\": 68, \\\"outline\\\": 200, \\\"disappointed\\\": 127, \\\"ordinary\\\": 87, \\\"oll\\\": 8, \\\"typical\\\": 36, \\\"suffers\\\": 75, \\\"forget\\\": 76, \\\"break\\\": 275, \\\"subjecs\\\": 5, \\\"pergect\\\": 1, \\\"were\\\": 533, \\\"introduced\\\": 25, \\\"sohrab\\\": 14, \\\"difficulties\\\": 94, \\\"passed\\\": 97, \\\"lately\\\": 68, \\\"likable\\\": 19, \\\"siutable\\\": 24, \\\"familior\\\": 25, \\\"conduct\\\": 150, \\\"professor\\\": 203, \\\"encountered\\\": 16, \\\"mujubul\\\": 14, \\\"haque\\\": 91, \\\"quantitative\\\": 13, \\\"worriend\\\": 7, \\\"speech\\\": 276, \\\"fevorite\\\": 25, \\\"ehsanul\\\": 34, \\\"vlsi\\\": 69, \\\"transfers\\\": 1, \\\"comnts\\\": 14, \\\"dosn't\\\": 59, \\\"slick\\\": 8, \\\"presenting\\\": 34, \\\"prefers\\\": 35, \\\"wery\\\": 10, \\\"knowledged\\\": 15, \\\"ways\\\": 135, \\\"unaware\\\": 15, \\\"sums\\\": 71, \\\"bore\\\": 106, \\\"gebeirsh\\\": 14, \\\"jkdsghdsufhgkd\\\": 14, \\\"frandly\\\": 2, \\\"atticute\\\": 8, \\\"useful\\\": 83, \\\"newcomer\\\": 40, \\\"fundamental\\\": 83, \\\"replace\\\": 61, \\\"wiht\\\": 9, \\\"awessome\\\": 1, \\\"lively\\\": 97, \\\"nisar\\\": 48, \\\"busy\\\": 243, \\\"2006\\\": 9, \\\"modern\\\": 155, \\\"friend\\\": 254, \\\"bcz\\\": 53, \\\"dld\\\": 81, \\\"realedt\\\": 1, \\\"aishawria\\\": 12, \\\"flattering\\\": 14, \\\"basically\\\": 118, \\\"invent\\\": 12, \\\"gd\\\": 163, \\\"borring\\\": 84, \\\"princess\\\": 12, \\\"probably\\\": 90, \\\"teachere\\\": 31, \\\"mixing\\\": 7, \\\"banglish\\\": 15, \\\"goods\\\": 70, \\\"goo\\\": 125, \\\"pronanciation\\\": 14, \\\"affect\\\": 32, \\\"delivering\\\": 128, \\\"speach\\\": 48, \\\"noor\\\": 17, \\\"inspiring\\\": 47, \\\"beyond\\\": 68, \\\"moddy\\\": 7, \\\"calling\\\": 12, \\\"masud\\\": 74, \\\"vai\\\": 22, \\\"cuts\\\": 28, \\\"wishes\\\": 89, \\\"l\\\": 80, \\\"brillient\\\": 42, \\\"expections\\\": 25, \\\"motivating\\\": 137, \\\"body\\\": 122, \\\"especial\\\": 1, \\\"debashish\\\": 2, \\\"cooments\\\": 60, \\\"normaly\\\": 2, \\\"nise\\\": 33, \\\"ya\\\": 28, \\\"test\\\": 75, \\\"stailist\\\": 3, \\\"meritorious\\\": 62, \\\"mysterious\\\": 12, \\\"cell\\\": 14, \\\"011383063\\\": 13, \\\"callus\\\": 7, \\\"tercher\\\": 53, \\\"betterment\\\": 40, 